"Data Fork" = "Ветвь Данных";
"File:" = "Файл:";
"Hex View" = "Просмотр 16-ричного кода";
"Range:" = "Диапазон:";
"Resource Fork" = "Ветвь Ресурсов";
"Size:" = "Размер:";
"View as Hex" = "Просмотр в 16-ричном коде";
"to" = "в";

/* ==== UNLOCALIZED ==== */

"rsrc" = "rsrc";
